{
  "<f67r2.59,&Ls>": 1,
  "<f89r1.26,@Lf>": 1,
  "<f106v.29,+P0>": 1,
  "<f112r.45,+P0>": 1,
  "<f53r.6,+P0>": 1,
  "<f49v.16,=P0>": 1,
  "ycheo.ckhy.okey.okal.otaly.okaldy.okeor.sheey<$>": 1,
  "<f7v.3,+P0>": 1,
  "ychedl.ar.aiin.ain.dam<$>": 1,
  "<f89r1.11,@Lc>": 1,
  "<f42v.7,+P0>": 1,
  "<f85r2.24,@Cc>": 1,
  "qokal.orol<$>": 1,
  "<f72r3.12,&Lz>": 1,
  "<f107r.20,+P0>": 1,
  "<f83v.23,+P0>": 1,
  "<f115v.12,+P0>": 1,
  "<f88v.3,@Lf>": 1,
  "dcheedy.qockheey.chdor.as.aiin.chcthhy.dchdar.chdy.qokchedy.olkchy.qokain.dadam": 1,
  "<f79v.5,+P0>": 1,
  "<f55v.1,@P0>": 1,
  "<f106r.39,+P0>": 1,
  "<f5r>": 1,
  "<f89v2.14,@Lf>": 1,
  "saiin.cholkeey.dal.shom.sholteol.ytalody.otey.cheoly.o.tchy": 1,
  "okeody": 7,
  "dain.chear.daiin<$>": 1,
  "otol.chdy": 1,
  "<f6v.1,@P0>": 1,
  "<f39v.9,+P0>": 1,
  "<f72v3.31,&Lz>": 1,
  "sodar": 1,
  "<f49r.10,+P0>": 1,
  "solkaiin<->opalke.chckhy.dario.chky<$>": 1,
  "<f106v.46,+P0>": 1,
  "<f105v.2,+P0>": 1,
  "<%>teodeear.qopchety.okeeoly.okchdpchy.todashx.opasy.olpair.ody.otedy.kedydy": 1,
  "otchy.ol.shedy.qokedy.shedy.okedy.shckhy.chckhy.olchey.schey.dal.chckhy.ral": 1,
  "<f75r.13,+P0>": 1,
  "<f86v5.36,+P0>": 1,
  "shor.cthy.qoky.qokol.qokaiin.chol.chol.ykaiin.dar.om": 1,
  "<f93r.22,+P0>": 1,
  "daiin.cheol.qokeey.qokeedy.qokeey.raiin.chckhy.okeey.qokeedy.okedain.aldar": 1,
  "<f86v6.22,+P0>": 1,
  "<f80r.31,+P0>": 1,
  "<f72v3.21,@Lz>": 1,
  "<f75r.52,+Pb>": 1,
  "darcheos": 1,
  "<f47r.5,+P0>": 1,
  "toees.chcphy.qokchdy.dol.okyld": 1,
  "daldy": 1,
  "<f99r.35,@Lf>": 1,
  "<f77v.22,+P0>": 1,
  "<f30r.3,+P0>": 1,
  "<f51v.7,+P0>": 1,
  "<f15v.11,+P0>": 1,
  "qotchor.chod.shoty.chody.dol.dy.dy<->okchy.dy": 1,
  "dched.shey.qokeedy.okeodain.shet.sheotam.oteal.tey.lkeey.sheedy.shtar.keedy": 1,
  "chckhhy": 1,
  "<f111r.48,+P0>": 1,
  "<%>deeol.eeeody.qoteedy.qokody.qotedy.qotedy.opchedy.ofchy.chs.ar": 1,
  "$C=2": 1,
  "<f8v.12,+P0>": 1,
  "<f75v.28,@Ln>": 1,
  "<f58r.28,+P0>": 1,
  "<f78v.22,+P0>": 1,
  "sor.olchdy.lshedy.qokchy.dol.otedy.ytchor.olky": 1,
  "<f90r2.5,+P0>": 1,
  "dshedy.otol.qokal.dol.or.eeedy.okeesy.okedyted.otam": 1,
  "<f101v.23,+P0>": 1,
  "<f114r.21,+P0>": 1,
  "shodain.cheal.shedy.rcheetey.qokeey.cheolkeedy.cheol.chedytey.okeearam": 1,
  "<f115r.27,+P0>": 1,
  "<f68r2.10,@Ls>": 1,
  "olsheor.qoekedy.okedy.ykedy.dals": 1,
  "yfcheodly": 1,
  "daiino.daim.qokaiin.yteal.okal.om": 1,
  "<f93v.1,@P0>": 1,
  "qokeey.chol.okeoldy.qokol.qokeolo.lchol.okeol.sheodol.qokeechom": 1,
  "daiin.cheey.dal.chl.okair.aiin.cpheor.aiin.okal.chodaiin.otaiin.opaiim": 1,
  "okar.ar.aly": 1,
  "qoto.okchochor.dchor.chy.daiin<->ychey.kol.daiir": 1,
  "<f86v3.24,+Pb>": 1,
  "ychol.olkeeoldy<$>": 1,
  "<f89v1.24,@Lf>": 1,
  "dshedy.qotedy.dor.cheey.odain<$>": 1,
  "<f66r.19,+L0>": 1,
  "<f30v.1,@P0>": 1,
  "dchedy.qokal.ol.chey.dal.or.shedy.lshedy<$>": 1,
  "<f67r2.30,+Pb>": 1,
  "ykain.ssear.olkchedy.okal.qotor.cheeor.olkady.daiin.qoky": 1,
  "<f73v.17,&Lz>": 1,
  "<f106r.9,+P0>": 1,
  "<f58r.5,+P0>": 1,
  "<f90r1.2,+P0>": 1,
  "<f68v1.8,@Ro>": 1,
  "<f107v.25,+P0>": 1,
  "<%>pchdaiin.shedy.otaiin.cheedy.qokeeey.lkeeedy.cheey.lor.eeedy.qokeey": 1,
  "<f76r.42,+P0>": 1,
  "<f89r2.5,@Lf>": 1,
  "<%>qotcho.cheol.chol.s.cho.chcthey.dcheol<->chotchody": 1,
  "<f35v.18,+P0>": 1,
  "qotol.chodaiin.qokcheody.cho.r.chod<->ycthol.s.olcheety": 1,
  "<f4r.5,+P0>": 1,
  "os.??.ar.al.shear.teey.chcphy.rain.cphan.odar.aty.shey.qokam": 1,
  "otalal.dalal.ykeols.oteos.aiin.yotoam.oteey.saiin.oteoos.am": 1,
  "tain.shol.qokain.chckhy.rorol.chdy.raly.oraiin.chary<$>": 1,
  "<%>pcheor.chol.chpcheor.cholkshedy.qotol.sheedy.qokchy.qotched.sho.fchor.ols.aiin.chekal": 1,
  "<f5r.6,+P0>": 1,
  "<%>dchedain.qokeedy.olkeechdy.chor.chey.kchor.orchedar.otar.sheod.qoteedy.dardyr": 1,
  "qoko.kor.chaiin.okal.chol.daiin.okcho.kchor.sy": 1,
  "skeeal": 1,
  "okeol.sal": 1,
  "<%>solchd.shol.sheol.qokchy.qoko.l.chedy.shedy.qokain.cheedy.cpheo.opchedy.qotody": 1,
  "qokaiin.okaiin.olol.okal.chedy.chedy": 1,
  "<f68v3.12,@Ri>": 1,
  "<%>pdar.oshedy.otcheos.oiiin.al.tchedar.chy.fchosaiin.polaiin.polkeeey.dyaiin": 1,
  "<%>fshedy.shdalky.cheedar.qopchedy.qopchedyd.lksho.ror.pchodar.olchedyo": 1,
  "qotedy.qokeey.shol.qotey.shkain<$>": 1,
  "qokeedy.chokain.otain.otar.chedy.taim.oram": 1,
  "<f86v3.6,+Pb>": 1,
  "<f104v.26,+P0>": 1,
  "ytal.seor.chdal.olchdy.char.or.ol.kedaiiin.chcthy.okchdy.chckhy.dasam": 1,
  "<f29v.8,+P0>": 1,
  "otchedy.chotey.qocthey.oteey.ol.oloeorain": 1,
  "qotor.shor.tcheor.chy<->cthaiin<->shan": 1,
  "sshey.lshedy.qokaiin.shedy.okedy.san.ol.keedy.sar.qoky.dedy": 1,
  "<f77v.7,+P0>": 1,
  "<f100v.13,@Lf>": 1,
  "<f73v.1,@Lz>": 1,
  "<f49v.27,*L0>": 1,
  "okalchy": 1,
  "<f67v2.2,@La>": 1,
  "shol.kedy.lor.ar.okar.qoky.kedy.r<->yteey.qokaim": 1,
  "<f1r.2,+P0>": 1,
  "dchedy.shedy.qokeed.qotedy.qoteedy.arain.al.keedy<$>": 1,
  "y.shee.kedy.dar.chey.qotedy.ekaiin.chedy.cthey.oteol.or.aiin.odain": 1,
  "<f99r.22,@Lf>": 1,
  "<f14r.1,@P0>": 1,
  "<%>pcheody.qofcheepy.ofchdy.cfhekchdy<->ypchedy.chepchefy.shdchdy.qotal.dar": 1,
  "sain.ytaiin.ytapy.odeeey.dal.dair.ytam": 1,
  "<f89v2.22,+P0>": 1,
  "<f67r2.20,+Pb>": 1,
  "deeedy.cheodkedy.chedy.decthdy.daiiils.airols<$>": 1,
  "<f108v.39,+P0>": 1,
  "<f111v.32,+P0>": 1,
  "octhys": 1,
  "<f49r.2,+P0>": 1,
  "oaiin.ol.s.aiin.okaiin.oky<->ytaiin.otar.ykal.ykar.ol": 1,
  "dshedy.ctechy.cphedom<$>": 1,
  "<f108v.41,+P0>": 1,
  "<f116r.17,+P0>": 1,
  "<f76v.14,+P0>": 1,
  "<%>polshdal.otedair.opshedal.qokedy.shedy.pschedal.tsheokeedy.oshepols": 1,
  "tcheody.qodaiin.ckhey.qockhey.taiin": 1,
  "<f79v.33,+P0>": 1,
  "ychedy.qotey.okedy.tedyol.sheedy.qokeey.qoteedy.lol": 1,
  "<f111v.34,+P0>": 1,
  "<f5r.4,+P0>": 1,
  "<%>kshar.lol.keeol.otal.or.ol.aiin.okeod.ykeey.dain.olcheol???<->???opcheol.cthey.qekeoldy.qocthor.sheody.qockheey.odaiin.sho.ytolaiir.sodaiin.dy": 1,
  "oteey": 1,
  "<f8v.3,+P0>": 1,
  "qol.sheckhy.qokedy.qokedy.qokaly<->sor.chedy.qoky.olshty.qokydy": 1,
  "san.ainy.keol.dair.old<->aiin.atolg": 1,
  "<f22r.9,+P0>": 1,
  "<f30r>": 1,
  "<%>tocphol.shaiin.qotor.ofchor.oty.chory.daiin.otod.or": 1,
  "otchor.chor.chor.ytchor.cthy.s": 1,
  "<f46v.8,=Pt>": 1,
  "<f112v.42,+P0>": 1,
  "tchkaiin.tchedy.qokaiin.oraiin": 1,
  "loiin.y.cheky.qokedy.shedy.chdal.chechdaiin.qokchy.ody.chekeedy.ykam": 1,
  "<f76r.5,=P0>": 1,
  "oain.shol.cthy.cphaiin.ykchor.otchy.qoty.otcheor.cthain": 1,
  "<f42v.14,+P0>": 1,
  "qor.cheey.kain.chl.ol.otol.dain.otain.ol.oteedy.qokan": 1,
  "<f31v.1,@P0>": 1,
  "otchoy.soraiis.dy": 1,
  "<f70v1.17,&Lz>": 1,
  "<f1r.12,+P0>": 1,
  "<f72v1.7,&Lz>": 1,
  "<f57v.2,@Cc>": 1,
  "saiin.daind<->dkol.sor<->ytoldy<->dchol.dchy.cthy": 1,
  "shotchy.ydain.yky.shody.otol.daiin": 1,
  "<f84r.45,+P1>": 1,
  "<f41v>": 1,
  "ycheol.daid.dar.olom": 1,
  "<f51r.3,+P0>": 1,
  "<f107r.10,+P0>": 1,
  "<f113v.38,+P0>": 1,
  "sochy.doiin.oldy<$>": 1,
  "<f108r.37,+P0>": 1,
  "<%>fodaiin.dair.or.sheol.okeeol.qoteol<->orockhey.olkey": 1,
  "dar.shear.qotaiin.ol.lkain.otchedy.or.olkl.otshedy.otory": 1,
  "<f113r.29,+P0>": 1,
  "<f43v.14,+P0>": 1,
  "<f80r.6,=Ln>": 1,
  "<f31r.7,+P0>": 1,
  "<f77v.34,+P0>": 1,
  "<f108r.20,+P0>": 1,
  "saiin.chey.teol.ykair.paiir.olkaiin.olfaiin.odar.al.airody.al.teedar.dam": 1,
  "<%>porain.ol.qokeedy.kchol.tchal.olkee.yfchey.ofchedy.taly": 1,
  "<f94r.5,+P0>": 1,
  "<f104v.14,+P0>": 1,
  "<f72v2.22,&Lz>": 1,
  "qotchy.cfhy.skey.chocthy.daiin.cthaiin<->daiin": 1,
  "<f21r.7,+P0>": 1,
  "<%>tchoky.okeal.shedy.qokal.oty.opchedy.qotain.shcthy.otey.dain.oteey.oky": 1,
  "<f22v.4,+P0>": 1,
  "ol.sheo.ckhey.chol.kechdy.okeedal.lkain.chol.keeody.otchor.aiir.chol.kar.alol": 1,
  "<f82r.10,@Lt>": 1,
  "daiin.shckhey.ckeor.chor.shey.kol.chol.chol.kor.chal": 1,
  "qokeor.chedy.shckhy.dol.ycheedy.saino.ol.cheedy.qokar.otar.dal.daiin": 1,
  "<f83r.53,+Pb>": 1,
  "<%>porol.tedo.lchdain.qokar.otedy.otarar.yty.sho.qotedy.oteedy.okedy": 1,
  "olor": 1,
  "<f104v.35,+P0>": 1,
  "<f99r.50,+P0>": 1,
  "dchar.shcthaiin.okaiir.chey.rchy.potol.cthols.dlocta": 1,
  "tchtcho.kchol.dshy.oty.ol<->ytchom<$>": 1,
  "dly": 1,
  "<f35r.9,+P0>": 1,
  "ycheeo.lkaiin.otair.ol.olkaiin.okairody.lchedr<$>": 1,
  "<%>pychal.shedy.qoteedy.cheyky.okedaiin.otedy.odaiin.chdy.chy.keedy.lkey": 1,
  "<f54r.11,+P0>": 1,
  "daiin.shor.ykal.chckhy.daiin.she.dalshedo.qokol.s.aiin.shee.ykar.daiin": 1,
  "<%>tshdy.shefchdy.shckhdy.oltedy.daiin.oky<->cheol.orain<->chdyshdy.porar": 1,
  "tsheed.lchey.qokeshy.dair.csedar.sheol.qoar.chofchdy.qotdcty.ofar": 1,
  "okain.cheor.olkaiin.oain.cheary.raiin.okaiin.odaiin.okaiin.y": 1,
  "<f34r.15,+P0>": 1,
  "<f58v.3,+P0>": 1,
  "dol.chokeo.dair.dam<->sochey.chokody<$>": 1,
  "<f115r.6,+P0>": 1,
  "<f89r2.27,+P0>": 1,
  "<f81v.12,+P0>": 1,
  "dshor.shdy.shor.ol.aiin.olkeedy.shdal.oteor.chdar.lkarchees.olkar.dalam": 1,
  "<f42r.8,+P0>": 1,
  "<f70r1.13,@Cc>": 1,
  "odaiin.ckham.qodaiikhy.dol.dal": 1,
  "<f54r.2,+P0>": 1,
  "chos.aiin.cheodal.daiin.chy.chedain.dolchsyckheol.daiin.choy.cheedy.tchodol.chor.choldy.chos.dol.okcheeg": 1,
  "soin.sheey.chear.ol.aiin.chodaiin.qokaiin.chey.qokalchey.dal.chdy.dal.ytal": 1,
  "<%>pchol.aiir.chol.tsho.daiin.sho<->tco.chy<->chtshy.daiis.am": 1,
  "<f113r.31,+P0>": 1,
  "<f7v.8,+P0>": 1,
  "<f18v.7,+P0>": 1,
  "ok??": 1,
  "sair.chekar.cheky.shek<->cholchedy.qokedy.yk.cheolchcthy<$>": 1,
  "<f35v.12,+P0>": 1,
  "<f80r.16,+P0>": 1,
  "<f85r1.1,@P0>": 1,
  "<f102v1.16,@Lf>": 1,
  "shor.okol.chol.dol.ky.dar<->shol.dchor.otcho.dar.shody": 1,
  "v.sa.l.y.soeos.vs.ar.okees.o.d.socfchees.lg.sos.okey.defo.fo.rkedam.sh.ofol.sar.ddal.yty.s.y.daiis.oteo.dsh.dy.dkals.ety.fchcho.a.r.ofaiin.dal.karody.ar.okchy.daram.qokar.okal.okal.d.o.l.shkeal.dydas.o.k.sher.saiin": 1,
  "tcheol.kedy.pcheol.kain.shedy.qokaiin.otey.qokedy.chedy<$>": 1,
  "olcheol.qokain.or.al.chain.qokain.ol.kaiin.okeedy.qokey.ly": 1,
  "<f87r.15,+P0>": 1,
  "<f90v1.7,+P0>": 1,
  "<f10r.12,+P0>": 1,
  "otolaiino": 1,
  "<%>pochaiin.cthor.chpcheos.opchey.py.kchy": 1,
  "qokol.dykaiin.okchy.daiin.cthol.ctholo.dar.shain<$>": 1,
  "<f33r.4,+P0>": 1,
  "<f14r>": 1,
  "ychey.chey.okar.charam.otam.cheody<$>": 1,
  "<f3r.18,+P0>": 1,
  "<f37r.2,+P0>": 1,
  "<f67r2.53,&Ls>": 1,
  "qokeedy.qokail.oteey.otain.shedy.ykeey.rar.alshees<$>": 1,
  "ychedy.qol.okaiin.olkedy.or.okain<$>": 1,
  "<f114r.6,+P0>": 1,
  "<f58v>": 1,
  "<%>kchey.chey.kcheol.pchy.schey.ly<->chals.cham": 1,
  "<f80r.23,+P0>": 1,
  "odchdy.otedy.opoees.ar.chcthy.otchdy.otedy.otar.chepaiin.otadar.otodaiin.opoiin.otaiin.qopchchs.otchedy.olkaiin.odar.aloees.otchedy.qotedaiin.odar.octhody.shedaiin.olaiin.olfor.daiin.ol.lkech?.os.aiin.otchdy.dar.otees.ofaiin.chcphdar": 1,
  "yokeeol.cheol.qokeey.qokeol.chey.eeeokor.okeey.key.daiin<->qokeol.cheey.qokeey.saiin.oteos": 1,
  "okeo.rar": 1,
  "<%>kesoar.qoeeedy.keeody.dlls.air.shckhy.oekeody.cheody.oeey.qokeeody.sheolkeey": 1,
  "<%>polchls.aiin.sheky.qokaiin.opchal.shedy.pshedaiin.otodal.shedy.otaral": 1,
  "<f99r.6,@Lf>": 1,
  "<f17r.4,+P0>": 1,
  "<f107r.16,+P0>": 1,
  "<f107r.41,+P0>": 1,
  "otoly": 4,
  "<f111v.37,+P0>": 1,
  "<f58r.38,+P0>": 1,
  "<f56r.16,+P0>": 1,
  "lkol": 1,
  "<f72v3.27,&Lz>": 1,
  "qokchedy.daiin.octhdy<$>": 1,
  "<f93r.1,@P0>": 1,
  "<%>polchal.shol.qokor.shedy.pcholy.qokal.opchdy.ofal.shor.qokaiin.otalod": 1,
  "<f116r.47,+P0>": 1,
  "tshedy.qokain.chedal.fchedy.cheky.sain.chedy.qokain.ol": 1,
  "taiin.shkeedy.qoteey.oteey.yteol.ykeedy.chekar.qokeeo.daiin.okeyty.ody<$>": 1,
  "<%>torain.shedy.pchor.or.shek.otar.pchdy.opcholor.otal.shedy": 1,
  "$F=w": 18,
  "<%>pchedaiin.dchedy.qokchdy.qopchol.shol<->sheody.rolkam": 1,
  "<f34v.7,+P0>": 1,
  "ydaiin.qockhey.qodal.ytam.okal.dy": 1,
  "<f115v.45,+P0>": 1,
  "<f102r1.8,@P0>": 1,
  "ochoyk": 1,
  "socths.chety": 1,
  "<f53v.2,+P0>": 1,
  "<f77v.41,+P0>": 1,
  "ytedy.daiin.ykedy.yolsheey.qokchy.okal.ol.keedy.dyky": 1,
  "otalar": 1,
  "qoaiin.cheoy.olcheody.qoekeol.cho.chckhy.qoeey.key.cheokam": 1,
  "dol.chokal.schos<$>": 1,
  "<f107v.49,+P0>": 1,
  "<f88r.8,+P0>": 1,
  "<%>pairar.lshdar.okechedy.qokar.aram.qotedy.araiin.qokchdy.opary": 1,
  "ycheey.kchy.oky.kody<->odam": 1,
  "<f76v.8,+P0>": 1,
  "<%><@H=3>tchedy.qoolkeedy.qokchedy.qotchd.lpchedy.qotcho.lar.airorlchy.cpholrory": 1,
  "<%>fchodaiin.shopchey.qko<->shey.qoos.sheey.chorochy": 1,
  "om.sheey.qokey.l.daiin.dal.chom.chekechy.chol.cheos.aiin.dy": 1,
  "<f76v.32,+P0>": 1,
  "<f86v6.40,+P0>": 1,
  "<f42r.12,+P0>": 1,
  "<f83v.8,+P0>": 1,
  "<%>tchedor.cheolkedy.chody.kshdy.qotchdy.qokchdy.olkardam": 1,
  "<f96v.6,+P0>": 1,
  "qotcheol.chey.chor.chokaly.chor.dal<->chaiind": 1,
  "otchy.daiin.y.dain.ykol<->okchy.okald.d<->ytaiin": 1,
  "sho.sho.ykcho.shdy<->dchd<->chschsa<->otchdy": 1,
  "<%>pchodain.chotain.choky.lchain.lpchdain.dalchedy.qotalchedy.qopchedy": 1,
  "dar.okeedy.oteeody.qokedy.otchechy.okeorl.al.keeos.ched.al.ar.chckhhy.ykol.air.ol": 1,
  "<f111v.8,+P0>": 1,
  "y.cheol.chol.daiin.chol.s": 1,
  "okol.ok.shy.qokol.dy<->dal.dshe.qokeees.y.oly<->daiin.dal": 1,
  "<f72r2.10,&Lz>": 1,
  "or.aiin.okair.y.dairal.qokal.qokaiin.qokaly.okar.olkaly.okal": 1,
  "<f50v.2,+P0>": 1,
  "<f80v.8,+P0>": 1,
  "<f104r.22,+P0>": 1,
  "tedy.lchedy.qokedy.qokchdy.lkeedy.qokaiin.dy.daiin.chdy.dy": 1,
  "orol.dain": 1,
  "tcho.daiin.sho.kedy.kedy.okol.chdy<$>": 1,
  "<f78r.16,+P0>": 1,
  "<f6v.3,+P0>": 1,
  "sheol": 2,
  "<f32v.5,+P0>": 1,
  "qokor.cheo.los.ckheody": 1,
  "<f106v.7,+P0>": 1,
  "<f23v.3,+P0>": 1,
  "odol.choy.ksheody.chody<->dain<->otchy<->cthod.yky": 1,
  "<f105r.18,+P0>": 1,
  "chodalg": 1,
  "saiin.daiin.olkeedy.okedy.dykain.shek.chdy.dalal.oldy": 1,
  "<f76r.53,+P0>": 1,
  "y.dchedy.kody.qokeedy.chols<$>": 1,
  "<f66r.22,+L0>": 1,
  "<f72v1.12,&Lz>": 1,
  "<f82v.5,@P0>": 1,
  "daiin.sheol.keear.or.chedy.orsheeen.qotain.odaiin.olkeshar.qokar.ar": 1,
  "losair.yteody.qokar.shy.qokar.shor.qopchol.tal.ol.ytal.otam.otam": 1,
  "<f55v.2,+P0>": 1,
  "<f79r.35,+P0>": 1,
  "<%>kodam.chocthody.oty": 1,
  "yteeo.raiin.okar.opor.aiin.ycheedy.qeedar.yteeey.sheor.oteeg": 1,
  "qotol.dar.okchor.daiin.cthor.otam": 1,
  "ychoy.kchor.cthol.chocthy.s": 1,
  "<f81r.31,+P0>": 1,
  "daiin.dol.shor.cphey.lfcheol.shear.qolchy<$>": 1,
  "paiin.okaiin.qokaiy.olkeedy.qokeey.qotaiin.oky.lkal.okaiin.aiin.qokaldy": 1,
  "shy.kcheey.daiin.cthol.chor.chokor": 1,
  "otydary": 1,
  "<f100r.7,@Lf>": 1,
  "<f102v1.9,+P0>": 1,
  "<%>teodarody.opcheed.okaiin.chaiin.otam.oteedy.qoteey.qotain.chcthd": 1,
  "<f114v.22,+P0>": 1,
  "<f10v.3,+P0>": 1,
  "qoteotor.chy.okchafdy.qokchey.dol<->otchol.chal.otchm": 1,
  "<f84r.14,+P0>": 1,
  "<f103v.7,+P0>": 1,
  "<f111v>": 1,
  "chfaly": 1,
  "tar.aiin.dal.ar.ain.cheor.ydam<->shody.okal.shdy.kshy.or": 1,
  "ykchdy.qod<->ar<->chct<->aikhy<->orlchey.todaly.okaiin.dardy<$>": 1,
  "<f114v.33,+P0>": 1,
  "<f90v1.3,+P0>": 1,
  "chocfhy.saral": 1,
  "<f90r2.2,+P0>": 1,
  "<f16v.6,+P0>": 1,
  "qotain.okeor.sheey.qokeol.okeoly.qokaly.qokairor.tas.ykal": 1,
  "<f88v.27,@Lc>": 1,
  "sor.shocthey.oteody.dchol.soraiin": 1,
  "<f42v.10,+P0>": 1,
  "<f15r.11,+P0>": 1,
  "<f84r.40,+P1>": 1,
  "ychor.chor.qokchol.chory": 1,
  "<f67r2.73,+P0>": 1,
  "sheoky.qokaiin.chedy.lchedy.olshedy.qokeedy.chedy.qokol": 1,
  "chcthhy": 1,
  "$X=C>": 5,
  "<f112v.32,+P0>": 1,
  "<f106v.22,+P0>": 1,
  "otchol.qodaiin.chom.shom.damo": 1,
  "<f113v.39,+P0>": 1,
  "<f44v.13,+P0>": 1,
  "<f75r.31,+P0>": 1,
  "teody.ckheey.qokeol.sheky.qockheor.os.cheo.rchol.qoteor.dar": 1,
  "<%>podair.sheedy.otedy.oteedy.qotolcheo.s.arar.oteey.dkarar.als": 1,
  "darolsy": 1,
  "<f95v1.11,+P0>": 1,
  "<f70v2.15,&Lz>": 1,
  "<f78v.11,+P0>": 1,
  "$Q=N": 6,
  "<f101v.8,@Lf>": 1,
  "qotcho.chodr.cho.choshy.chs.oriin": 1,
  "saiin.olcthr<$>": 1,
  "todalain.qotal.kaiin.otaiin.otal.she.kar.ariin.okchedy.dariin": 1,
  "<f78r.32,+P0>": 1,
  "teodal.tchedy.dshey.okshedy.okeedy.dcheeky.daldy.qotal.sy": 1,
  "<f49v.34,=P0>": 1,
  "ychol.okal.yckhey": 1,
  "chey.keody.choty.dal.ody.qokeedy.pchedy.ytshy.tody.dal.tchedy.qokar.oly": 1,
  "<%>oteor.aiicthy<$>": 1,
  "<f18r.9,+P0>": 1,
  "ar": 1,
  "qokain.sheal.qolchedy.qokaiir.olkaiin.shedy<$>": 1,
  "<f81r.7,+P0>": 1,
  "dairo.dain.ykeodain.dain.shedy.qoteo.lchdy.qokeor.ain": 1,
  "dsheol.qokeey.s.chy.saiin.chor.oteor.aiin.chosals": 1,
  "<%>dorar.odar.ais.aloiin": 1,
  "<%>polchdy.qopchol.qokor.olpchedy.opol.oroiry": 1,
  "<%>teeody.shcthey.psheody.shocthy.ykeody.shdy.shot.ytchy": 1,
  "<%>foar.y.shol.cholor.cphol.chor.chckh<->chopchol.otcham": 1,
  "<f23r.11,+P0>": 1,
  "ytchy.olockhy.okeey.cheody.soiin.dol.ockhy.okeody<$>": 1,
  "<f72v2.2,@Lz>": 1,
  "dcheol.shol.dal.qokaiin.otal.ol.shedy.qokey.chey.lor.aiin.okeeam": 1,
  "<f75v.60,@P1>": 1,
  "ochol.chol.chody.dchodaiin.daiin": 1,
  "<f90v1.8,+P0>": 1,
  "opys.am": 1,
  "<f21v.2,+P0>": 1,
  "sol.lkedy.lchedy.qokol.shedy": 1,
  "ysheeody.ykeeos.or.aiiin.shey.qodaiiin.qokeed.qokeey.raiin.aiirody": 1,
  "<%>poaiin.ockhey.pchol.doiin.shey.shockhsy.sheo.cthy.qoteody": 1,
  "<f106v.43,+P0>": 1,
  "ypolcheey.salchedal.chepchey.daraly.oteos.air.ar.oteosdal.chotchy.soteees.alshey.ches.al.chees.cheoly.leiir?.choteey.cheteey.cheteeeosaiin.chetchody.chedar.ar.cheteey.oteor.ar.air.alor.shetch.ytchy.cheody.ykeydom.oteos.alar.alcheky": 1,
  "<f49v.35,*L0>": 1,
  "sheor.ol.qokeeoky.okeeol.okeeodaiin.ytol<->s.or.ariin.aiin": 1,
  "<f23v.11,+P0>": 1,
  "<f35r.8,+P0>": 1,
  "daiin.cheody.oraiin.ol.okaiin.cheocthey.olor.otedy.qotaiin.chor.chedy": 1,
  "<f39r.4,+P0>": 1,
  "<f31v.3,+P0>": 1,
  "<f69r.21,@Ro>": 1,
  "shes.ol.keey.shey.chteey.sheely.shes.yeed.shokeolls.ees.aiir.ol.cho.aiin.ykeeykeey.shes.chotey.ykeey.sses.aiin.okeyteey.cthody.chesokeeoteody.choikhy.otol.okeody.sheos.chkorchy.dy.dy.shety.oteey.dair.chotedy.chey.dal.daiin.dakeey": 1,
  "<f70r1.3,+Cc>": 1,
  "<f105v.6,+P0>": 1,
  "dsheo.ain.okaiin.cheey.taiin.lkeechey.okain.sheey.qoees.okeeody<$>": 1,
  "<%>paiir.oteey.lkaiin.oshox.ar.ash.opheey.cphedy.opcheody.okalchdy.qotol.oky": 1,
  "shocthy.tol.kaiin.s<->dain.ctholy": 1,
  "<f87v.10,+P0>": 1,
  "<f35v.6,+P0>": 1,
  "Version": 1,
  "<f49v.15,*L0>": 1,
  "ycheeo.lkeey<$>": 1,
  "<f67r2.62,&Ls>": 1,
  "<f78v.32,+P0>": 1,
  "ycheor.oeo.dain.cheokal.ykhody.cheeods.oraiin.qoeey.cthey???<->???eocthy.dain.chedo.dydy<$>": 1,
  "<f57r.3,+P0>": 1,
  "<f54v.1,@P0>": 1,
  "qol.aiiin.chckhedy.sheol.qokaiin.shckhy.lchey": 1,
  "ycheoto.lsheo.aiin.chcthy.okain.chdal.chdam.charam<$>": 1,
  "<f115v.28,+P0>": 1,
  "<%>pchedaiin.chckhdy.qokaiir.olpchedy.olord.aiiin.kail.odar.kard.chtchy": 1,
  "<f78v.27,+P0>": 1,
  "daiin.chodaiin.cthey.tol.sheor.qokeol.okol": 1,
  "<f32v.2,+P0>": 1,
  "okar.aiin.okeedy.qokeedy.okeeom.cheykeeed.chol.qekeey.or.aiin.chckhom<$>": 1,
  "oteodar.ytey.otey.shetey.chokshor.okalal.otaiin.sheol.aiin.otaiin.chetey.cheolor.oteoteeody.otor.chokaiin.okaiin.al.alo.cheedy.oteorar.cheky.chokal.otas.al.oqokar": 1,
  "<%>tolteedy.cthoepain.oekshy.qofchdaiin.shoyfar.okshy.okain.ar.alfshed": 1,
  "qol.chedy.okeshy.qoteedy.okeedy.olshedy.qokedydy": 1,
  "chokeo.sho.cheor.cheokchet.chor.d.aiin.dy<->daiin.qokg": 1,
  "otchy.tchy.qoky.daiin.r": 1,
  "dcheoldy": 1,
  "<f36v.3,+P0>": 1,
  "daiin.qokor.okoiin.daiin<$>": 1,
  "okchor": 1,
  "<f18r.14,+Pc>": 1,
  "<%>pdar.ol.shdair.qopcheedy.dal.chdal.chor.shefshoro.raiin.dalor.aiin.opakam": 1,
  "ytedy": 1,
  "dain.cheeteey.lkar.shedy.qokal.shedy.qoteedy.ches.ain.aiin.aly.salo.lm": 1,
  "<%>pchor.qodchy.qotshy.dy.tchy.qotchy.qoky.daiin.dchydy": 1,
  "<f4v.9,+P0>": 1,
  "oshol.odaiin.ckhey.ckheody.qokey.otydy": 1,
  "dcheaiin.cphain.s.ar.cheor.qodaiin.cthaildy.ypchal": 1,
  "dshe.ykchy.choty.oky.chol.chchoty.choky.chy.ty.dy": 1,
  "<f80v.17,+P0>": 1,
  "dordod": 1,
  "yteey.sheal.shey.qoain.ol.keey.qokain.shckhy.lchedy.rain": 1,
  "<%>psheoldy.opalshedy.qokshedy.qokedy.dor.shey.opchedy.dal.ro.fcham": 1,
  "<f83r.7,+P0>": 1,
  "<%>daiin.sheoikhy.ykey.sheky.qokal.qokeey.okain.okar.ol.dam": 1,
  "oko.otol.ees.choty.chedas.otchdy.sor.oekaiin.oteol.dar.cheo.dais.qoeeokaiin.otchey.dal.cheky.ykes.qokeol.sol.oy.ykeoees.yty.dy.dy.chody.otololees.oty.sar.qoteey.otey.chey.kodar.dar.sheody.shees.daiin.oteeoaly.oteeosol.ol.okol.olsey.tol.cheol.okeey.choekchchy.okchy.qokchshy.dchol.chshek": 1,
  "<f90v1.4,+P0>": 1,
  "oteod.qolkeey.kaldy.chy.darod?.qokeey.kol.dary.taros": 1,
  "ytchy.chyty.chor.chol.ytchy.dan": 1,
  "<f104v.32,+P0>": 1,
  "<f41v.4,+P0>": 1,
  "<f112v.46,+P0>": 1,
  "<f33v.1,@P0>": 1,
  "tor.arol.ar.shckhy.lkol.otol.chedy.qokain.chckhy.qokal": 1,
  "<f73r.7,&Lz>": 1,
  "<f46r.5,+P0>": 1,
  "<f45r.10,+P0>": 1,
  "qodar.ees.eey.kcheol.okal.do.r.chear.een": 1,
  "eeoeety": 1,
  "yteeay.char.or.ochy<->dcho.lkody.okodar.chody": 1,
  "daiin.shkaiin.cthy<->sho.keocthy": 1,
  "<f95r1.1,@P0>": 1,
  "<f67r1.3,+P0>": 1,
  "<f89r1>": 1,
  "yair.al.sheey.oteeol.keody.rcheey.lkchdy.qokchey.lkar.lkl.rodam": 1,
  "<f66v>": 1,
  "<f68r1.8,@Ls>": 1,
  "<f13r.2,+P0>": 1,
  "dshey.qoteeey.darchedy.qokey.qoty<$>": 1,
  "soiis.aiin.shedaiin.chokcod<$>": 1,
  "<f70r1.11,@Ri>": 1,
  "dain.sheedy.oteeody.doldy.qotedy.qokeedy.qokedar.sheoldy.qol.oly": 1,
  "olkaiin.cheotaiin.qoteody.qokod.sheoeed.qodeedy.yteedy.aiin.am": 1,
  "<f89r2.26,+P0>": 1,
  "<%>pchdarody.pcheed.rar.tcheody.polched.lpchdy.tol.rchees.cphor.orair.kol": 1,
  "<f82v.41,@Ln>": 1,
  "<f32r.10,+P0>": 1,
  "<f31r.13,+P0>": 1,
  "<f78r.36,+P0>": 1,
  "<f104v.3,+P0>": 1,
  "<f67r2.52,@Ls>": 1,
  "$P=P": 12,
  "okor.shey.qokcheor.doiir": 1,
  "<%>pshol.kain.olkar.shey.qokain.dal.oltaiin.okain.shal.qoty": 1,
  "<f72r2.27,&Lz>": 1,
  "sol.chol.choly.okeey.dal.qol.shckheol.chol.cthear.keey???<->???cheeo.ol.chs.oraiin.qokeeey.saiir.qodaiin.cheol.qokeey.daiin.cheodam<$>": 1,
  "<f79v.41,+P0>": 1,
  "<f105v.1,@P0>": 1,
  "<f86v3.12,+Pb>": 1,
  "<f83r.37,+P1>": 1,
  "<f21v.7,+P0>": 1,
  "octhey.shedy.otol.chckhey.ldy": 1,
  "otaly": 6,
  "ykchody.chodaiin.qokeos.cheol.qool.chsea.oteody.okchy": 1,
  "ychedy.shetshdy.qotar.okedy.qokal.saiin.ol.karar.odeeed<$>": 1,
  "dchykchy.daiir.chok.ockhodar": 1,
  "<f46v.2,+P0>": 1,
  "ain": 1,
  "dshey.sheeckhy.qokeshey.keeshody.qokeey.qokedy.okain.shekal.okechedy.qokechedy": 1,
  "sar.aiin.cheol.aiin.cheokey.raiin.chokar.cholky.okeees.aiin.okeey.lchg": 1,
  "<f29r.2,+P0>": 1,
  "ycheey.keeo.sal.ckhy<->soiin.scheom": 1,
  "or.shekar": 1,
  "qochodaiin.shotokody<->chotol": 1,
  "dor.s.sheey.ksheody.sho.or.cheey.chety<->sol.dsh.dam.dam": 1,
  "<f85r2.12,@Pb>": 1,
  "qokcho.ky.cthar.dor.chan.dar": 1,
  "<f89r1.7,+P0>": 1,
  "<f67r2.69,&L0>": 1,
  "<%>toror.dalydal.opchy.fchol.ypchocfy.okal": 1,
  "<f114r.10,+P0>": 1,
  "daiin.shedy.qokeedy.qoteedar.s<->ok<->ol<->otedy.qokchdy.qokedy": 1,
  "<f102r1.16,+P0>": 1,
  "chor.shytchy.dy.tcheay": 1,
  "<f49v.17,*L0>": 1,
  "<f67r2.37,+L0>": 1,
  "<%>palchd.fchedy.shcthy.olky.dar.opalkaiin.oqofchedy.oraiiin.ofoly.oroly": 1,
  "<f93r.23,+P0>": 1,
  "<f84r.6,@Ln>": 1,
  "<f78r.8,+P0>": 1,
  "olor.shshes.sheoty.chol.daiin": 1,
  "<f76r.3,+P0>": 1,
  "dechoekol": 1,
  "<f111v.1,@P0>": 1,
  "<f102v2.29,@Lf>": 1,
  "ataseos.oty.oteos.oty.chotey.dchy.chopchy.otycoyl.ctheol.shey.tchols.choraiin.chekaiphy.oteeos.yly.oksedy.cseo.cthey.???eck?y?.ge???eem.cth???s.okeeel.okedy.cheos.okeeor.cheey.okeey.tchy.cheeey.ekeolol.sheeoeky.oekeeor.aiin.olal.olal.kair.okolraiin": 1,
  "okshodeeen.chor.cheor.odaiin.shotcho<->dol.dol.dor.aiin": 1,
  "otchdy<->chetal": 1,
  "<f6v.8,+P0>": 1,
  "<%>tshdar.shdor.shepchdy.cphody.yfoldy.qofockhdy.otchedy.lfchdy.daiin": 1,
  "<f72r3.25,&Lz>": 1,
  "qokaiin.qokcho.shol.daiin.ckhear.ckhol.daiin.chkear": 1,
  "qoteey.raiin.cheol.qoteey.shedy.qokeey.lshedy.qokeedy.ram": 1,
  "ykeey.okeey.cheor.chol.sho.ydaiin": 1,
  "lchey.lkeedy.chety.shekaly.shckhar<$>": 1,
  "dain.chedy.qokeedy.shckhedy.shckhedy": 1,
  "<f89v1.17,+P0>": 1,
  "lshodair.ykcho.dar.chody.ykeeody.qochey.chcthey.lkar.ary": 1,
  "<f54v.13,+P0>": 1,
  "<f77r.33,+P0>": 1,
  "<f107v.10,+P0>": 1,
  "<f52r.3,+P0>": 1,
  "<f102v1.19,@P0>": 1,
  "$P=O": 12,
  "<f72r3.10,&Lz>": 1,
  "ycheedy.chedar.olkees.sheed.qodain.qoteedy.qokedy.qokeed.lchedar.qotchedy.ro": 1,
  "qotain.sheal.qokeedy.qoteey.qokain.sheey.qotedy.dalchedy": 1,
  "<f71v.5,&Lz>": 1,
  "<f84r.30,+P0>": 1,
  "<f89v2.1,@Lc>": 1,
  "<f49r.19,+P0>": 1,
  "<f100v.9,@Lf>": 1,
  "<f79r.21,+P0>": 1,
  "<%>polaiin.olteedy.qotchey.dykeedy.qokchdy.opchedy.shol.ory": 1,
  "dshor.otshy.oky.tsholol<->ytchor.d": 1,
  "<f113v.28,+P0>": 1,
  "<f116r.28,+P0>": 1,
  "daiin.chey.chokedair.air.alolshedy.qotedy.qokedar.oteedy.okedy.chedy.lkam": 1,
  "<f67r2.14,+Pb>": 1,
  "otaram": 1,
  "etoteear.shos.otchy.??eody.cheokey.okeoekol.oteos.aiin.yal.eeedy.okeos.aly.shy.okay.okeeey.okeedaly.cholairy.oke.cheesy.okeeol.chey.otey.aldy.chdy.del.ok?eoloky.oty.aiin.cheis.otoly.ok???": 1,
  "dsheeoteey.qokeeo.lkeey.tear.qoteey.qotain.cholkeeedy.lchechdy.qokechy": 1,
  "salal": 1,
  "otorkeol.or.cheey.dary": 1,
  "<f72r2.2,&Lz>": 1,
  "otolsar": 1,
  "<f79v.39,+P0>": 1,
  "or.chol.daiin.dykeor.sheey.qokeody.dor.os.ykeey.kam": 1,
  "<f102v2.6,@Lf>": 1,
  "<f113r.33,+P0>": 1,
  "<f105v.33,+P0>": 1,
  "<f72r2.1,@Lz>": 1,
  "ykshol.dor.sheey.cthy.dain<->sky<->shor.shoty": 1,
  "qok.sheol.kechey.qoty.ral.tchdarol.sheytchdy.qokal": 1,
  "<f103v.6,+P0>": 1,
  "otchy": 1,
  "schedy.raiin.char.arshey.chedy.aiiin.alkam<$>": 1,
  "<f67v2.22,@La>": 1,
  "qotchor.dy.dor.y.tchykchy.shdaiin": 1,
  "<f86v3.34,+Pb>": 1,
  "ofakal": 1,
  "<f58v.5,+P0>": 1,
  "<f85r1.11,+P0>": 1,
  "<f68v3.4,+P0>": 1,
  "<f85r1.17,+P0>": 1,
  "<%>fchoctheody.keeodar.oteedy.rchedy.qokechy.otches.oporaiin.oteody.otaiin.otl.aroshy": 1,
  "<f78r.19,+P0>": 1,
  "oteedy.okeey.qotchy.shey.olcheedar.shey.lotos<$>": 1,
  "<f48v.5,+P0>": 1,
  "<f104v.37,+P0>": 1,
  "dlar.shar.shar.rain.sheain.okain.shey.qokchy.chckhy.orain": 1,
  "<%>tchoky.kchol.shol.chotcheytchol": 1,
  "<f39r.11,+P0>": 1,
  "<f79v.14,+P0>": 1,
  "oleoeder": 1,
  "<f58r.30,+P0>": 1,
  "okol.chy.chor.cthor.yor.an.chan<->saiin.chety.chyky.sal": 1,
  "oteod": 1,
  "<f16r.6,+P0>": 1,
  "<f105v.17,+P0>": 1,
  "<f114v.37,+P0>": 1,
  "<f89r1.4,@Lf>": 1,
  "<f108v.20,+P0>": 1,
  "sho.keol.chor.chol.daiin.cphol.cthol.da<->ar": 1,
  "<f93r.9,+P0>": 1,
  "<f111v.28,+P0>": 1,
  "sheeodar.aiin.sheey.shey.oteodo.oteedy.chey.daiin.oteol.otedar.tar.pchdam": 1,
  "<f115r.5,+P0>": 1,
  "<f85r1.13,+P0>": 1,
  "<f19v.10,+P0>": 1,
  "<%>qokeedy.chedy.qoteey.oteedy.lkedy.shedy.qokal.ol.char.otal.opchedy": 1,
  "olkeedal": 1,
  "<f68v1>": 1,
  "okain.cheey.lol.loeey.oiinal<$>": 1,
  "<f13v.10,+P0>": 1,
  "<f36v.7,+P1>": 1,
  "<f1v.2,+P0>": 1,
  "<%>kschdy.chdy.chefchy.shdy.qopchdy.shdydy.chdalchdy.ypchdy.chcthdy.spaiin": 1,
  "<f72v2.23,&Lz>": 1,
  "<f105v.37,+P0>": 1,
  "<f67v1.27,@Ro>": 1,
  "daiiin.cheol.teeoar.shek.lchedy.okaiin.chckhaiin.otaiin.otaiin.araral": 1,
  "<f88v.20,+P0>": 1,
  "qo.ol.choeee.cheol.dol.cthey<->ykol.dol.dolo.ykol.do.lchody": 1,
  "y.cheey.qokeey.okeey.lkees.ol.qoteedy.ykeedy<$>": 1,
  "<f17r.7,+P0>": 1,
  "<f73r.22,@Cc>": 1,
  "dchedy.qokain.ol.ol.chcthy.ykeedy.al": 1,
  "<f106r.47,+P0>": 1,
  "qokaiin.qotchy.tydy<->daiin.chol.cthy": 1,
  "<f84r.4,@Ln>": 1,
  "okor": 1,
  "<f104v.41,+P0>": 1,
  "<%>koiin.chorody.qokaiin.shory.otal<->shor.sheor.dar": 1,
  "saiin.cheeky.sheey.qokedy.shedy.oldy": 1,
  "otchol.daiin.daiin.ctho.daiin.qotaiin<->otchy.d<->shar": 1,
  "<%>dorain.char<$>": 1,
  "oloy": 1,
  "<%>psheor.olkais.olfchedy.qopeeedar.opchey.dair.olaiin.chefchdy": 1,
  "<f45v.5,+P0>": 1,
  "ysheeody.qoete.okshey.otechshy.cheol.kaiin.shoda.lkaiin.cheodain.qokar.alchd": 1,
  "<f104v.25,+P0>": 1,
  "sain.chckhey.cheos.lchal.lkechey.okeey.lkechedy.oteo.dain.char.lko.lchr.aiin.aim": 1,
  "qokeedy.kedy.qokeey.qokedy.olol": 1,
  "sho.r.choiin.shor.shor.shy": 1,
  "<f54v.12,+P0>": 1,
  "<f68v3.14,@Cc>": 1,
  "<f40v.11,+P0>": 1,
  "<f69r.31,@Ro>": 1,
  "chsary": 1,
  "<f72r3.11,&Lz>": 1,
  "qokeedy.qoker.olkain.olshedy.qokey.qokeey.tchcthy.lom": 1,
  "darshody": 1,
  "cheodchy.qotear.okedy.oteal.lkedal.okedy.otedy.okedal.chckhedy.choked.al": 1,
  "sacthhy": 1,
  "<f70v2.31,&Lz>": 1,
  "<f99r.26,@Lf>": 1,
  "<f76v.21,+P0>": 1,
  "<f57v>": 1,
  "<f49v.6,=P0>": 1,
  "<f72r3.34,@Cc>": 1,
  "okchdy": 2,
  "sair.kain.ar.alosheey.qoeey.lkesy<$>": 1,
  "<f111v.18,+P0>": 1,
  "<f17r.6,+P0>": 1,
  "<f45v.10,+P0>": 1,
  "<f112r.35,+P0>": 1,
  "?o??sal": 1,
  "otchody": 1,
  "qokeeaiin.chokaiin.qotchy.daiin": 1,
  "ykol.or.shedy.sheedy.qol.keedy.daiin.dkain.cphedy.oldy": 1,
  "EvaT": 1,
  "<f72v1.16,&Lz>": 1,
  "<f79v.29,+P0>": 1,
  "okoroeey": 1,
  "<%>ksheodal.sheody.qocheoty.shokol.qokeshs<->yteody.etodaithey": 1,
  "dchedy.tchddy.otsh.okeey.ty.otar.alchdy<->yteedy.oteed.y.tedy.m": 1,
  "oparal": 1,
  "<f67v1.17,@Ro>": 1,
  "<%>pchshy.sheoltey.shopolchedy.sheolkeal.qokar.aldaiin.qokalar.dal": 1,
  "<f13r.6,+P0>": 1,
  "sar.os.checkhey.socthh": 1,
  "<f66r.12,+L0>": 1,
  "qokeey.rol.chdor.cheey.qokaiin.saiin.shedy.qokeedy.qokam": 1,
  "<f115v.1,@P0>": 1,
  "oeor.oraiin.tchar.oro<$>": 1,
  "<f68r3.7,@Ri>": 1,
  "<f11r.4,+P0>": 1,
  "<f85r1.15,+P0>": 1,
  "<f103v.39,+P0>": 1,
  "shey.keedal.aiin.cheol.keeeody.qoiin.ykeey.qokeeey.ykeey.qoeey.qokaim": 1,
  "soes.oeeos.aiin.olkeey.keol.qotcheedy.qockhed.skaiin.sheedy.qotal.chedy": 1,
  "okaiin.shar.yky.oky.kair.daldy.dalor.cheol.dal": 1,
  "<f70v1.11,&Lz>": 1,
  "<f112v.21,+P0>": 1,
  "okcheol.chol.okeol.cthol.otcheolom": 1,
  "<f18r.3,+P0>": 1,
  "<%>podaiin.shodal.qopchol.cfheody<->opcheol.chocphy": 1,
  "<f34v.2,+P0>": 1,
  "<f114v.26,+P0>": 1,
  "olkain.shey.qokey.okar.ol.oteedy.chcthy.los.aiin.d": 1,
  "<f58r.36,+P0>": 1,
  "<f83v.11,@P0>": 1,
  "qokain.sheol.qoteedy.chedy.qokey.qokedy.qokol.chedy.chedy.lchy": 1,
  "schedaiir.oteody.chcthdy.qokaiin.ykchedy<$>": 1,
  "<%>daroal.okey.chedy.okey.rain.okechy.qoisol.qotar.adchey.ofcho.lteody.oral.kechdy.lo": 1,
  "okaiin.otaiin.chl.sy<->chor.choross": 1,
  "<f30r.8,+P0>": 1,
  "<f112r.39,+P0>": 1,
  "dykshy.olotchedy.qokain.qotain.chckhy.qokain.okal.qotain.okedy.qolr": 1,
  "<f76r.15,=P0>": 1,
  "<f93r.18,+P0>": 1,
  "ydaiin.chckhy.chdal.olar.chckhdy.chdody.tar.cham.kedy.daiin.ykaiir.shckhefy": 1,
  "opchdard": 1,
  "<%>polarar.okor.opcheey.yteey.opchaly.lshedy.qofchdal.lkodol.opa.korols": 1,
  "ykaiir.chol.chky.okar.chky.chdy.qokar.okaiin.chckhy.saiin": 1,
  "<f1v.8,+P0>": 1,
  "<f37v.10,+P0>": 1,
  "<f28v.5,+P0>": 1,
  "ychey.teol.chaiin.chcthy.ctho.cthol": 1,
  "<%>qokoiin.okaiin.cho<->cth<->chyd<->chykar": 1,
  "<f37r.9,+P0>": 1,
  "<f44v.1,@P0>": 1,
  "ar.aiin.ckhedy.or.ain.olchey.qokal.shedy": 1,
  "dyair.chey.lkeey.lchedy.raiin.sheey<$>": 1,
  "okeeokain.lkeeey.lkor.sheedy.chockhy.qockheedy.qokechy.lkeey.ldain": 1,
  "qopor.shol.shot.shol.shol.daiin.dain.s<->cheam": 1,
  "qoar.shedy.qokaiin.shcthy.qotedy.rchr.oltedy.lchy": 1,
  "<%>teol.cheol.ekchey<->???or.cheol.cthol??.cholaiin.chol.qkos<$>": 1,
  "<f15r.3,+P0>": 1,
  "olain.cheo.lkain.cheey.qot.cheody.lor.aiin.oteed.chkal.kchetam": 1,
  "<%>tchedy.qotechy.otcheeo.lkeeda.qoty.raiin.cheedy.qotaiin.oteedy.qotain": 1,
  "f": 5,
  "<f99v.30,@Lf>": 1,
  "olkeedy.qokchedy.cheo.lkeedy.chearaiin.okain<$>": 1,
  "choeesy": 1,
  "<%>kolsho.pchor.kchey.ty.opchaldy.otshy.qokchy.doldaiin": 1,
  "<%>korary.chko.kol.chey.fsholom.shor.ykchy.dod.opchaiin.olald": 1,
  "<f106v.12,+P0>": 1,
  "<f79v.28,+P0>": 1,
  "<f58r.40,+P0>": 1,
  "<f39v.14,+P0>": 1,
  "qokain.olkain.olkain.ol.keeol<$>": 1,
  "<f89r2.29,@Lc>": 1,
  "dor.chol.chy.chaiin.ckhey.chol.dain.okaiin": 1,
  "okeodar.oteody": 1,
  "okeey.lshey.qokeeol.lkeey.okeol.okedy.qotal.sholkeedy.chedy.qokain.teedan": 1,
  "<f30r.7,+P0>": 1,
  "<f72v2.15,&Lz>": 1,
  "qokain.sheey.qokeey.teey.oteey.lsheey.qokeey.olkeedy.rchey": 1,
  "<f75v.62,+P1>": 1,
  "todar.qokaiin.ol.aram": 1,
  "ychair.cthol.daiin.qokchy.cthy": 1,
  "dotedy": 1,
  "<f86v4.5,@P0>": 1,
  "<f95v1.6,+P0>": 1,
  "d?eeo.shody.koshey.cthy.okchey.keey.keey.dal.chtor": 1,
  "<f101v.7,@Lf>": 1,
  "otalshedy": 1,
  "pchedy.rsheal.daldy.qokeedy.rshedy.qoteedy.qokeedy.lochedy": 1,
  "todaiin.shcthhy.qokar.chetaiin.chdy<->ykol.qoky.or.eedy.oky": 1,
  "ydair.shoky.okshy.qodar.ckhody.dor.otchol.qodcthy.ods": 1,
  "tchedy.kchedy.qodaiin.olkeedy.oraiin.olshedy.okchy.kedy.tedy.tdam": 1,
  "oleedar.aiildy.dar.oiin.yteey.tair.cheody.qokolky.cheolkary<$>": 1,
  "<f21r.12,+P0>": 1,
  "<f1v.3,+P0>": 1,
  "<f71r.2,@Lz>": 1,
  "<f71r>": 1,
  "qokeey.lshedy.qol.chedy.qokain.chcthedy.ltedy.darom": 1,
  "qokchy.qotchey.ldaiin.shedy.qotaiin.sal<$>": 1,
  "dshedy": 1,
  "<f72r2>": 1,
  "<f104r.11,+P0>": 1,
  "<f114r.17,+P0>": 1,
  "ol.chy.lshdy.lcheckhy.ol.keedy.lcheckhey.lolkedy.kain.ol": 1,
  "<f71v.1,@Cc>": 1,
  "daiin.choaiin.qokechy.qotal.cheo.lor.saiin.olkeechey.otal.ol.oeeal": 1,
  "<f3v.9,+P0>": 1,
  "<%>fsheda.loain.opaiiral.oteo.daiin.chopchy.otair.kar.alalor.aiin.aly.kar": 1,
  "tcheos.otchoky.okchol.okol.sheeor.chodchy.qokchdar": 1,
  "<f24v.16,+P0>": 1,
  "<f99r.45,@Lc>": 1,
  "<f114v.14,+P0>": 1,
  "<f77v.16,+P0>": 1,
  "otchody.chokchy.okol.cheol.dar.cho.keol.dolaiin.okeol.oly": 1,
  "<f75v.3,*P0>": 1,
  "osheeo.lkcheo.okeey.qoteor.chokaiin.chdy.qokaiin.chokeey.tain.ary": 1,
  "yshey.qokeey.qokey.qokeed.okedy.shky.qotedy.otedy.shol.qoty.ol.chedy.aiiny": 1,
  "orar": 1,
  "qor.chain.cthorchy<$>": 1,
  "<f71v.15,&Lz>": 1,
  "<f82r.22,+P0>": 1,
  "daiin.cthan<->ytchy.chey.kaiin.dain.ar": 1,
  "<f85r1.18,+P0>": 1,
  "<f49r.4,+P0>": 1,
  "<f56r.9,+P0>": 1,
  "<f114r.38,+P0>": 1,
  "sal.shol.sain.sheety.or.oiiin.okal.oltal.qokar.ary": 1,
  "tar.al.keey.oram<$>": 1,
  "dfar.oeoldan": 1,
  "okeos": 4,
  "ol.char.od.ar.chear": 1,
  "sol.chey.okchol.sair.daiin.okal.choldy<$>": 1,
  "<f4v.6,+P0>": 1,
  "dair.al.cheol.dal.oekaiin.sol.daiin.eetees.sainn.ykeos.l.chy.otodaiin.chetegy.otar.daiir.ar.chedar.okeedy.oteodaiin.ychsy.cheteey.ot.dol.al.cheor.okeor.oiin.cheeky.ary.okeokedr.oshey.shchey.chol.daiir.dain.cho.dar.aldy": 1,
  "<f108r.39,+P0>": 1,
  "<f89v2.11,@Lc>": 1,
  "otdordy": 1,
  "ykaiin.qokair.okaly.qokal.chaly.cheockhey.olaly.taldar.al": 1,
  "<f77v.8,+P0>": 1,
  "<f73r.21,&Lz>": 1,
  "qokshy.char.daiir.qokaiin.olol.qoaiin.ykchy.s<->diil.okchy": 1,
  "<%>teeol.sheol.sho.qokeedy.shedy.qokey.oshedy.oteedy.qokain.otar.aiin.otam": 1,
  "olkeeody.qokal.qodaiin.ykhor.yfal": 1,
  "<f17r.2,+P0>": 1,
  "daiin.shol.olkeeey.lky.chedar.cheykechey.qotedy.otedy.oteedain.cheody.llod": 1,
  "<f81r.3,+P0>": 1,
  "<f25v>": 1,
  "<f42r.6,+Pc>": 1,
  "<f68r3.1,@Cc>": 1,
  "<f108r.40,+P0>": 1,
  "<f51v.13,+P0>": 1,
  "<f113r.30,+P0>": 1,
  "qol.shol.cheedy.qol.oqo.qokain.ol.sheam": 1,
  "<f111r.1,@P0>": 1,
  "<f14v.5,+P0>": 1,
  "tar.fcheey.shos.aiin.okar.olkaiin.otalain<->okaiin.ar": 1,
  "<%>sal.okeedy": 1,
  "<%>sairy<->ore<->daiindy.ytam<$>": 1,
  "<f106v.4,+P0>": 1,
  "<f114r.8,+P0>": 1,
  "<f17v.16,+P0>": 1,
  "sor.ar.or.dchor.otaiin.otain.ytedy.olshdy.shol.kal": 1,
  "<f40r>": 1,
  "okcheo.dar.otey.ykeey.tchy.otsheo.oteotey.shey.sheckh.opcheol.dair.dateey.sal.ody.choteey.choeteedy.oteoteotsho.yteos.alain.sheodaly.ckho.aiin.cholkal.chotear.oteody.cholaiin.oteeeo.al.ol.sheeor.okey.chol.dy.otees.cho.r.ol.ar.otoaiin.oteeody.sos.todaiin.chokain.otalal.otcham": 1,
  "qokal.checthy.sol.chey.okalol.okaly.qokeedy.oly": 1,
  "qokal.shedy.chcthy.or.chear.solchey.qol.shal.chey.l.cheol.chol.chy": 1,
  "<f37v.22,+P0>": 1,
  "<f72r2.16,&Lz>": 1,
  "y.sheedy.shy.chey.lchcthy.ytar.olkaiin.ol": 1,
  "ycheekeey.daiin.okaiin<$>": 1,
  "<f17r.5,+P0>": 1,
  "<f90r1.7,+P0>": 1,
  "<f112v.3,+P0>": 1,
  "<f36r.7,+P0>": 1,
  "<f44v.11,+P0>": 1,
  "ykchor.chor.daiin.daiinol": 1,
  "<%>pchdar.opar.dar.cheeol.ofchdy.otedy.ckhdy.odar.chedy.ytedy.okchdy.g": 1,
  "<f103v.41,+P0>": 1,
  "<f108v.46,+P0>": 1,
  "<f86v5.29,+P0>": 1,
  "<f116r.46,+P0>": 1,
  "<f28r.1,@P0>": 1,
  "yfaiin.y": 1,
  "chain.al.lkeey.chol.taidy.qotaiin.ytaiin.lkl.lfchal.pchdy.pal.tar": 1,
  "shol.char.oteol.dor.otchol.chkchy<->daiin": 1,
  "okair.or.aiin.chody.ykair.y.qokar.okar.ol.ykar.or.al": 1,
  "<f116r.38,+P0>": 1,
  "qokeeor.chokol.chokeody.dairy": 1,
  "$P=W": 1,
  "<f40r.5,+P0>": 1,
  "<f30v>": 1,
  "<%>pchdaiin.she.dam.qofchedy.shedy.kchdy.dydy.opchekaiin.shockhchy.shdalo.ry": 1,
  "<f43v.6,+P0>": 1,
  "okaral": 1,
  "or.chor.ytchy.doiin.dcholdy<$>": 1,
  "<f108r.26,+P0>": 1,
  "<f8r.19,+P0>": 1,
  "rolkeedy.qokaiin.okaiin.ched.okchey<$>": 1,
  "dshedy.tedy.ckhedy.chekcheey.dy.keody.otedy.cheetam.okedar.amam": 1,
  "okos": 2,
  "qokal.qol.oiin.cheey.dal.lohedy.shedy.sal.chtedytar": 1,
  "<f80r.34,+P0>": 1,
  "<f72v3.3,&Lz>": 1,
  "<f80r.36,+P0>": 1,
  "oro": 1,
  "<f24r.17,+P0>": 1,
  "<f67r2.49,+Pb>": 1,
  "<f1r.23,+P0>": 1,
  "<f3r.10,+P0>": 1,
  "scseykcheol.shchy.qety.sheey.otchol.chal.sheey.daiin.sheody.qokol.aiir.chor.cheoty.oty": 1,
  "<f81r.13,+P0>": 1,
  "<f68v3.19,+Pb>": 1,
  "<f80r.43,+P0>": 1,
  "<f99v.32,@P0>": 1,
  "<f106v.9,+P0>": 1,
  "<f115r.39,+P0>": 1,
  "ytoar.shor": 1,
  "daiin.sheody.qoctheol.s.aiin.qotchy": 1,
  "<f57v.9,@L0>": 1,
  "salf": 1,
  "<f10v.7,+P0>": 1,
  "<f32r.7,+P0>": 1,
  "<%>tcheo.olchckhy.oly<->otchdy.chefalas": 1,
  "csedy.qoeedy.ol.cheey.daiin.chckhedy.dain.dy.daiin": 1,
  "<f40v.9,+P0>": 1,
  "chetar.ar.aly": 1,
  "<f30v.6,+P0>": 1,
  "<%>tshor.shey.qodckhy.cpho.oltshey.daiin.qopchy": 1,
  "ydaiin.cphom.chol.dockhy.cthol.dam.oty": 1,
  "ypaiin": 1,
  "<%>todar.sheo.cthody.shokocfhy.chopcho.dory": 1,
  "dal.shd": 1,
  "solkchedy.shar.ytal.dy.dychedy.lkchey.qokedy.rched": 1,
  "qekeor.cho.keeol.okeeey.qokeody.chockhey.qokeey.dol.ol.sheeoy.tody.cheoe?": 1,
  "<f24v.3,+P0>": 1,
  "<f104r.9,+P0>": 1,
  "dcheol.qokeol.or.ar.aiin.cheey.okeeeo.ar.chl.lor.ol.otlaiin.cheeor.ary": 1,
  "<f71v.11,&Lz>": 1,
  "<%>todaiin.cheoltchedaiin.daiin.okar.qoeedain.ycho.oedair.opchedy.qetchar": 1,
  "todaiin.chor.chckhy.qokol.chkar.ol.otaiin.ofar.okain.aram": 1,
  "<f67v2.10,+Pb>": 1,
  "<f112r.20,+P0>": 1,
  "qokain.ar.ockhey.qokal.otal.otam<$>": 1,
  "<%>pcheody.oteody.daiin.cpheey.tshol.dal.cfheol.olaiin.rar": 1,
  "qokol.cheor.okoiin.okeoy.qoeey.cheo.r.cheey.qokeol.cheal.s.aiin<->o.cheol.soiiin.dair.chey.daiin": 1,
  "<f35r.2,+P0>": 1,
  "<f25r>": 1,
  "<f99r.21,@Lf>": 1,
  "dalsy": 1,
  "<f116r.40,+P0>": 1,
  "ykeol.sheo.qokody.fold": 1,
  "<f76r.31,*L0>": 1,
  "<f107v.42,+P0>": 1,
  "<f80v.20,+P0>": 1,
  "<f84r.26,+P0>": 1,
  "<%>polal.keeo.oleeckhey.dalar.ykeeody.choar.ckhar.yfair.ylam<$>": 1,
  "<f68r2.21,@Ls>": 1,
  "<f103v.12,+P0>": 1,
  "<f103v.35,+P0>": 1,
  "<%>pcharalor.qokey.rain.otedy.opain.lor.oiin.otain.otar.oteeedy.ches.ary": 1,
  "qokaiin.chedy.qokal.otal.chedy.qotals": 1,
  "ycheey.qolshedy.qokal.chedy.qokaiin.checkhy.qokal": 1,
  "dairal.chain.ykeedy.qokedy.qokain.lkaiin.lkchey.lkain.lror": 1,
  "<%>tshedor.shedy.qopchedy.qokedy.dy.qokol.oky": 1,
  "chokchy.daiin.shy.chor.qo.kaiin.dain<->dchol.dorg": 1,
  "<f17v.23,+P0>": 1,
  "tar.ar.cheokey.okeody.chol.ol.chedy.qokedy.cheom<$>": 1,
  "<%>tchoar.sheeodaiin.chkaiin.otchod.okchedy.qokaiin.chokain.sheor.qokchy.qopam": 1,
  "saiin.ychear.olsheey.chetain.chedy.qokain.okain.al.chan.okal.chey.lkeeey": 1,
  "<f31r.12,+P0>": 1,
  "opalal": 1,
  "of": 1,
  "<f111r.24,+P0>": 1,
  "<f113r.15,+P0>": 1,
  "otshol.qokchol.chykchy.okchal.daiin.dy<->chol.diiin": 1,
  "dain.okal.chy.qokchory<->dchy.koky.daiin<->shoin": 1,
  "<f67v2.7,@Pb>": 1,
  "daiin.alal.dal.qokiir.otal.chodol.qokeal.cheol.chos.okeeam": 1,
  "<f22v>": 1,
  "<%>kooiin.cheo.pchor.otaiin.o.dain.chor<->dair.shty": 1,
  "ykchy.dy.choy.qoty.chy.kchy.koshet": 1,
  "<f70r2.5,+P1>": 1,
  "<f78r.13,+P0>": 1,
  "<f14r.7,+P0>": 1,
  "<f83v.4,+P0>": 1,
  "ody.oaan.okeey.dar.cheory<$>": 1,
  "<%>ksho.foar.cto.sho.qokch.okokchal": 1,
  "<f49r.3,+P0>": 1,
  "<%>tcheody.cpheol.qoar.cheol.chos.olols<->dshcheal.sheol.qodar": 1,
  "<f104r.34,+P0>": 1,
  "saiin.or.aiin.chey.qokeedy.qokeeey.qokeeody.qotam.olaiin.am": 1,
  "ycheeo.key.qokal.okeeg": 1,
  "<f75v.61,+P1>": 1,
  "ytedshedy.otaiin.cheedar.cheey.s.aiin.chedky.chedaiiin.shod.chokchedy": 1,
  "qotchy.chkchy.sar.dy<->odaiil<->ykchy.okol.dd": 1,
  "<f80r>": 1,
  "<%>tcho.cto.sheey.qocho.taiin.shols<->chol.chor.dain": 1,
  "dcheor.chs.al.yckhy.okeol.ckhor.oraiin.chor.qokeeor.chory": 1,
  "dshedy.qokey.chckhy.qokar.shedy.chey.qoked.qokedy.daldy<$>": 1,
  "cheoepy": 1,
  "<f58v.1,@P0>": 1,
  "ysheor.chor.chol.oky.damo": 1,
  "ytairal": 1,
  "<f107v.1,@P0>": 1,
  "$Q=L": 2,
  "<f68r1.9,@Ls>": 1,
  "<%>pcheedy.dolfchedy.qokeedy.qotedy.qotol.fchedy.roly": 1,
  "okeeoraiin": 1,
  "<f3r.8,+P0>": 1,
  "ychol.dor.chod.qokol.daiin.qokol.dar.dy": 1,
  "oteody.choekeeos.alairdy.okol.okeey.dary.otorsheod.okchedy.oteos.okes.okeos.cy.okchol.sair.ody.o.chopcheopchy.chol.air.shekchy.choteody.oteeshs.opcheody.otol.choky.chody.chotey.sheal.ar.ykeody.oteey.chedaiin.chotar.soly": 1,
  "<f69r.38,@Ro>": 1,
  "<f89v1.5,@P0>": 1,
  "<f34r.13,+P0>": 1,
  "qokor.okaiin<->otaiin.qokchol.chokokor": 1,
  "lor.shedy.qoeedy.ol.chy.rshdy.lshedy.dar.chdy.pchdy": 1,
  "<f43v.12,+P0>": 1,
  "<f72v3.2,@Lz>": 1,
  "daiin.ykeeol.oldy.okodaiin<$>": 1,
  "<f115v.11,+P0>": 1,
  "<f114r.30,+P0>": 1,
  "dcheol.kshey.qol.chshy.cheol.olchedy.ol.chs.ol.sheedy.qokedy.chedy": 1,
  "shotchot.chokcho.kcho.kaiin.oky": 1,
  "<f89v1.15,+P0>": 1,
  "qocthey.chekal.chody.qokedy.lshety.qoldy.ltedy.qotain": 1,
  "<%>ykcheor.odal.sho.dy.pchom<->otor.oaiir": 1,
  "<f70v2.14,&Lz>": 1,
  "salol": 1,
  "<f1r.10,=Pt>": 1,
  "<f102v2.21,+P0>": 1,
  "<f100r.9,@Lf>": 1,
  "<f75v.68,+P1>": 1,
  "<f102r1.9,+P0>": 1,
  "otar.ar.chedal.oar.al.aldaiin.ykeeeedaiir.sheol.dar.chal.ykees.aiis.dl.cheey.rkeeo.d.oteeodar.aiin.aral.daiir.sheedal.sheodaiin.choar.char.choteoly.cho.oteey.chotey.csoeky.chedy.choteos.am.oteodar.ockhh": 1,
  "y.daiin.qokeey.qokar.lchedy.qokalor.sheols.oteor.aiin.cheky": 1,
  "<f77r.17,+P0>": 1,
  "tsholdy": 1,
  "<f115v.13,+P0>": 1,
  "<f81v.28,@Lt>": 1,
  "<%>pshodaiin.qoorar.chopy<->chofol.daiin.oteol.qoteol.doly": 1,
  "<f111r>": 1,
  "yhal.cheeo.rlaiin.chckhey.cheol<$>": 1,
  "<f90v2.3,+P0>": 1,
  "o.aiin.char.chshol.chokaiin<$>": 1,
  "<f75v.10,*P0>": 1,
  "<%>pochor.air.shoar.pshody.shody.qopchy.ocfhdy.dar.olpshy.dam.shey": 1,
  "<f81r>": 1,
  "<f9v.4,+P0>": 1,
  "<f51v.10,+P0>": 1,
  "<f83r.49,+Pb>": 1,
  "ykeeody": 2,
  "<f80v.10,+P0>": 1,
  "<f72r3.21,&Lz>": 1,
  "<%>qoar.shar.qopcholy.qokod.chepy.dar.sheey.okor.sheeos.oldain": 1,
  "<%>ctholcthy.qopaiin.ypchdy.cpholkaiin.cholfchy.qopar.aroiin.opchedy.opoly": 1,
  "doiisaly": 1,
  "<f31v.5,+P0>": 1,
  "<f107v.16,+P0>": 1,
  "otchy.chor.lshy.chol.chody.chodain<->chcthy.daiin": 1,
  "oky.ody": 1,
  "<f112r.29,+P0>": 1,
  "<f73r.26,&Lz>": 1,
  "<f113r.3,+P0>": 1,
  "<f1v.6,+P0>": 1,
  "<%>tsheos.qopal.chol.cthol.daimm": 1,
  "coy.choiin.sho.s.chy.s.chy.tor.ols": 1,
  "lshey.rshedy.d.qokedy.okey.lchedy.qokdy.daiin.oly": 1,
  "<%>podairol.odaiiily.shoaldy.opchol.otol.ol.chcphy.qotchar.s": 1,
  "<f86v6.41,+P0>": 1,
  "<f80v.28,+P0>": 1,
  "tchedar.olain.checkhy.sal.shedy.qokal.chedy.qokedy.qol.shedy.lol": 1,
  "daiin.shckhy.chekl.ol.daiin.chedy.ykeey.daiin.otal.chdam.qokam": 1,
  "<f112v.47,+P0>": 1,
  "<f78r.22,+P0>": 1,
  "<f80r.2,=Ln>": 1,
  "sho.ykeey.daiin.qotchy.qotor.chol.daiin.qokchyky": 1,
  "okeeey.keey.keeor.okeey.daiin.okeols.aiin.olaiir.oolsal": 1,
  "qokeeol.shedy.qokeod.cheokeey.sheokar.shekeey.qotees.al.dain.chedy.qotain.alam": 1,
  "ykaiin.cheoar.cheeky.oldy<->aiin.okal.oltchy.or.y.orain": 1,
  "<f70v2.20,&Lz>": 1,
  "qokedy.qokchy.orar.or.chkarol.otey.qokedy.lkedy.chdy.qokchdy.qokal.chdam": 1,
  "daiiine": 1,
  "<f67r2.18,+Pb>": 1,
  "<f84r.28,+P0>": 1,
  "???ooooooooolar???s??r??": 1,
  "yksheol.okaiiin.shoikhy.daiin.qotalal.lshedy.qokal.r.aiiin.okair.lldy": 1,
  "ararchodaiin": 1,
  "qokedy.okaiin.kair.okal.sar.ol.kain.olkain.al.ol.rol.dl": 1,
  "<f43r.11,+P0>": 1,
  "$I=Z": 12,
  "<f77r.36,+P0>": 1,
  "<f66r.48,+L0>": 1,
  "<f84v.18,+P0>": 1,
  "<f106r.21,+P0>": 1,
  "dain.sheed.qokchdy.otal.chedy.lkain.oteedy.otor.aiin.oty.lol.rol.oly": 1,
  "shain.choraly.sho.ar.chy.daiin.d.s": 1,
  "<f81v.5,+P0>": 1,
  "<%>pchallarar.al.ckhal.rain.alolfchy.rpchey.shfy.ches.ar.opchekan.dlr": 1,
  "tchody.cthy.chckhey.qod.ytchody<->dchol.saiin.ytam": 1,
  "dsheedy.qokaiin.chear.olkchedy.charaiin<$>": 1,
  "qokeey.otol.chedy.daiin.dol.sheedy.chedy.okedy.rkchdy.kol.kaldy": 1,
  "<f86v3.17,+P0>": 1,
  "<f19r.5,+P0>": 1,
  "<f114r.40,+P0>": 1,
  "<f79v.26,+P0>": 1,
  "<f36v.9,+P1>": 1,
  "lchor.oiin.shedy.qokaiin.saiin.dal.sheedy.qokeedy.ral": 1,
  "sho.tshey.s.aiin.ody.olkchdy.qotaiin.shcthy.dolkchy.tchdaiin.dal": 1,
  "daiin.chey.lkeey.chalkar.cheeey.lchealaiin.or<$>": 1,
  "<f71v.17,&Lz>": 1,
  "dtor.sheol.qokor.sharal.ckhol.sholar.aiin.sheoctham": 1,
  "<f67r2.42,+Pb>": 1,
  "<%>toar.qokeeody.doefshey<->dairy.sheos.psheoepoain.dain.qekor.ykeor.otol.sheey.daldaiin": 1,
  "dor": 1,
  "<f47r.3,+P0>": 1,
  "solshedy.lchedy.dolshedy.qokal.sheckhy.shey.teeol.oteedy.qokedy": 1,
  "<f37v.23,+P0>": 1,
  "dar.qockhy.qokal.okeoy<->cho???.daiin.odaiin.ykeoda.okols.sheey.keeody.daiin.qokos.okeom": 1,
  "pchedar.or.aiin.cheor.kas.or.als<->oxockhey.olkain.am": 1,
  "<f26v>": 1,
  "okchy.sho.kchol.shol.chcthy.qoty.chy.tol.shy.qotchy": 1,
  "<f69r.22,@Ro>": 1,
  "sokeedy.qokeedy.qoky.sairn": 1,
  "yto.shol.she.kodshey.cphealy.dasain.dain.ckhyds": 1,
  "<f84r.10,@Ln>": 1,
  "okeor": 1,
  "<f69r.2,+P0>": 1,
  "<f66r.51,+P0>": 1,
  "<f99r.37,@Lf>": 1,
  "<f50v.8,+P0>": 1,
  "<%>pol.shar.shar.pchey.otshey.okaos.aiin.okshey.dalkeeey.ry": 1,
  "<f72v1.28,&Lz>": 1,
  "<%>qoteeoy.chokol.qokeeo.dy.qokeeol.olpchey.doiir.okeedy<->okolol": 1,
  "<%>sheedain.qokeedy.chokeedy.qoteody.keesho.daiin.chedy.keedal.ar.keodky": 1,
  "sheeo.daiin.chsd.qokeeey.dair.okaiin.otaiin.chedaiin.olkal.lkl.dain": 1,
  "<f18r.5,+P0>": 1,
  "dain.chey.qoaiin.cthor.chol.chom": 1,
  "<f18r.13,+P0>": 1,
  "<f23r.6,+P0>": 1,
  "<%>tshedy.okal.shedy.qokchey.chky.qokeey.qotaiin.otol.qoteedy.qopchcfhy": 1,
  "oforain": 1,
  "okor.odeey<$>": 1,
  "<f35r.6,+P0>": 1,
  "tshor.olsheod.qodaiin.qokeeor.sy<->or.aiin<->ykeeol<->octheody.cthchy": 1,
  "<f99r.51,+P0>": 1,
  "<f75v.21,+Ln>": 1,
  "<%>pcheor.ain.ckheey.okeeey.paiin.ar.aiiin.chpaiikey.sheo.pcheey.dal.daiin.dam": 1,
  "<f8v.5,+P0>": 1,
  "<f95r2.1,@P0>": 1,
  "?ar.ar.okeey.oeky.otcheedaiin.ol.tchdy.pcheol.kcheor.raiin.cheey.qokaram": 1,
  "cheol.sheeey.qotey.oteeal.oteedy.shetsho.keeos.shey.qokeedy.qokal.dal": 1,
  "daiin.shaiin.okaiin.qokar.qokal.qokal.cheody.qokain.okchdy.dlkal": 1,
  "<f68v2.1,@P0>": 1,
  "<f78r.2,@Lt>": 1,
  "ykeody.okchy": 1,
  "<f66r.52,+P0>": 1,
  "shetcheodchs.ochedy.oteody.chedy.chody.daiin.sheody.ykar.chef": 1,
  "ychtaiis.aiichy.dol.aiin.otaiin.aiidy.okchd.otor.daiin<$>": 1,
  "<f24r.10,+P0>": 1,
  "dchey.chokol.daiin.qoekol.qoekol.qockhoy.okol.cheol": 1,
  "ykchor.chokchy.qokcho.tcheey.kol": 1,
  "daiin.chckhy.chor.chor.kar.cthy<->cthor.chotols": 1,
  "<%>tsheoarom.shor.or.chor.olchsy.chom.otchom<->oporar": 1,
  "<f94r.6,+P0>": 1,
  "okeey.lr.ain.l.ol.sheed.qokeey.sheol.qokeedy.shedy.qoky.leeesain.am": 1,
  "teo.olkeeo.ol.lkeeey.olain.ar.okeom.qokain.al.qokeeod.lkedlkey.teed.s": 1,
  "<f113r.46,+P0>": 1,
  "<f53v.12,+P0>": 1,
  "<f54r.5,+P0>": 1,
  "<f33r.2,+P0>": 1,
  "<f67r1.1,@P0>": 1,
  "<f107r.36,+P0>": 1,
  "<f108r.45,+P0>": 1,
  "shey.opchey.cthey.olohy<$>": 1,
  "<f100r.5,@Lf>": 1,
  "qolchedy.qolteedy.qokeedy.qokal.okaiin.chear.checkhy.dal.checkhdy": 1,
  "<f29r.8,+P0>": 1,
  "okooky": 1,
  "olshees.ol.sheckhy.qokain.ol.chedy.qol.chedy.qol.keey.qolchedy.chealy": 1,
  "toeedy.keody.shedy.dar.chedy.sches.or.cheeky.dar.chey.cheky.ytchdy<$>": 1,
  "<f95r1.7,+P0>": 1,
  "<f113r.10,+P0>": 1,
  "<f32v.1,@P0>": 1,
  "<f101v>": 1,
  "<f86v5.4,+P0>": 1,
  "<f76v.2,+P0>": 1,
  "<f86v3.11,+Pb>": 1,
  "shoar.ar.choldal.otalchal.dal.choldy.okalys.airaldy.shar": 1,
  "<f103v.3,+P0>": 1,
  "<f113v.5,+P0>": 1,
  "<f87v.1,@P0>": 1,
  "<f113v.37,+P0>": 1,
  "$Q=K": 8,
  "ocheol.qoeey.keody.cheoky.okchy.chodo.dy.oteem": 1,
  "<f86v3.8,+Pb>": 1,
  "oain.cheer.ain.okeey.okeey.shy.lar.ar.aiiin.oky.char.ar.okain.ykanam": 1,
  "daiiral.sheol.daiin.otedy.qokain.akar.cheor.al.taiin.chekal.otaras": 1,
  "<f100r.15,+P0>": 1,
  "shokeeol.chor.cheotol.otchol.daiin.dal.chol.chotaiin": 1,
  "<f107v.48,+P0>": 1,
  "<f114v.17,+P0>": 1,
  "<f89r2.6,@P0>": 1,
  "odalydary": 1,
  "sair.ol.daiin.daiin.dal.dol.cheody.dair.aly.dairal.dolar.shy.dos": 1,
  "<f17v.5,+P0>": 1,
  "<f103v.25,+P0>": 1,
  "qokaiin.cheor.sheey.qokaiin.shckhey.qol.keeedy.qokeeey.rary": 1,
  "ykchochdy": 1,
  "<f32r.13,+P0>": 1,
  "ackaldy": 1,
  "sain.sheey.or.or.al.solshey.okeedy.ldaiin.checthey.okedalor": 1,
  "<f79r.41,+P0>": 1,
  "daiin.oteed.aiin.saiin.yteey.aiin.al.odaiin.chedal.odain.aiin.cheo.dal.chedy<$>": 1,
  "yshedy.qokeey.qokey.qoty.qotol.otaiin.ol.chedy.qoky.daiin": 1,
  "<f104v.15,+P0>": 1,
  "qokedy.qokar.qokain.chedy.qol.qol.shectyhy.qoly": 1,
  "ytchodaiin.yky.otchey.okod": 1,
  "tor.shedy.tedy.rol.ol.cheol.shedy.shckhy.qokal.olkedy<$>": 1,
  "otchaiin.shoty.qoky<->saiin<->odaiin.ytaiin": 1,
  "ykcholy.qoty.chy.dy.qokchol.chor.tchy.qokchody.cheor.o": 1,
  "<f45v.6,+P0>": 1,
  "<f51r.4,+P0>": 1,
  "dar.chear.chol.dol.qoekeor.cheom<$>": 1,
  "<f103r.43,+P0>": 1,
  "<f116r.16,+P0>": 1,
  "lshee.qodain.okaiin.otody.chcthy<$>": 1,
  "<f4v.2,+P0>": 1,
  "daiin.chl.lkeey.lkaiin.chdain.qokain.sheor.okalchedy.qokar.olkam.ar": 1,
  "<f54v.3,+P0>": 1,
  "<f90v1.2,+P0>": 1,
  "<f67r1.7,+Cc>": 1,
  "<f104r.10,+P0>": 1,
  "<f71v.9,&Lz>": 1,
  "<f79v.15,+P0>": 1,
  "ykchedain.chody.qokaiin.dary.cholaiim<$>": 1,
  "<f88r.18,@P0>": 1,
  "<f69r.10,&L0>": 1,
  "<%>qolshy.qoeedy.lkeal.shedy.shokal.keedy.qotedy.qopchedy.otal.dkedam": 1,
  "okes.otol.cfhy.cphodol.ykody.qokchod<->otcho.qot.oty": 1,
  "sor.sheky.qokain.okal.dal.olchedy<->daiin.chckhy.lkar.chckhy.rom": 1,
  "<f99r.15,@P0>": 1,
  "shedy.octhy.otedy.chedy.dar.chesckhy.okeody.oky.okaldy.kchdy.okar": 1,
  "<f72v2.8,&Lz>": 1,
  "<f70r1.5,@Ri>": 1,
  "dcheol.shedy.qokal.qotaiin.chtal.schcthy.qokal.chcthy.qokain.okain.oloky": 1,
  "<f42r.11,+P0>": 1,
  "<%>qody.shar.aithy.qokchey.kchey.olkain.opchedy.qfol.shty.oral": 1,
  "<f69r.18,&L0>": 1,
  "<f88v.6,@P0>": 1,
  "<f47r.6,+P0>": 1,
  "dol.shedy.shekchy.qokain.chedy.otar.okalain.shcthy.oteey.dar.chedy.lg": 1,
  "<f43v.16,+P0>": 1,
  "<%>polshy.dal.shedy.qokain.das.chsdy.shedy.qokar.shedy.ldy": 1,
  "<f88r.4,@Lf>": 1,
  "<f68v3.3,+P0>": 1,
  "<f70r1.14,@Ri>": 1,
